<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
  <meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
  <title>Cervantes Films</title>
  <link href="css/historia.css" rel="stylesheet" type="text/css" />
</head>
<body>
<div id="container">
<div id="menu">
<div id="menu_home"><a href="index.html"><img
 src="imagenes/menu/menu_home_tr.png" /></a></div>
<div id="menu_historia"><a href="#"><img
 src="imagenes/menu/menu_historia_tr.png" /></a></div>
<div id="menu_peliculas"><a href="peliculas.html"><img
 src="imagenes/menu/menu_peliculas_tr.png" /></a></div>
<div id="menu_tomasfalsas"><a href="tomas_falsas.html"><img
 src="imagenes/menu/menu_tomas_tr.png" /></a></div>
<div id="menu_fotos"><a href="fotos.html"><img
 src="imagenes/menu/menu_fotos_tr.png" /></a></div>
<div id="menu_blog"><a href="http://manuelbueno.wordpress.com/"
 target="_blank"><img src="imagenes/menu/menu_blog_tr.png" /></a></div>
</div>
<div style="top: 164px; height: 6711px;" id="contenedor_texto">
<h1>Haciendo un poco de memoria...</h1>
<p>Todo comenz&oacute; un d&iacute;a de agosto de 1993, cuando yo al
terminar el servicio militar, Ra&uacute;l Molina, me presento a Jordi
soteras, Ra&uacute;l Molina es amigo m&iacute;o de toda la vida, y
Jordi hacia un a&ntilde;o mas o menos que viv&iacute;a en Viladecans,
aquellos d&iacute;as de verano del 93 salio el tema, Jordi dijo que
tenia una colecci&oacute;n incre&iacute;ble de pel&iacute;culas de VHS.
Ra&uacute;l Molina ya me hab&iacute;a comentado algo, entonces jordi
soteras dijo que a el le encantar&iacute;a hacer pel&iacute;culas,
Ra&uacute;l Molina ya le comento a Jordi Soteras que yo me compre una
c&aacute;mara ya hacia mas de un a&ntilde;o, una SABA, yo le dije a
Jordi que tenia una c&aacute;mara de video y que molar&iacute;a grabar
nosotros una, eso gusto mucho, Jordi dijo que haber si lo
coment&aacute;bamos mejor este tema, y aquel d&iacute;a pues se cambio
de tema, conforme corr&iacute;an los d&iacute;as aquel verano, mas
sal&iacute;a el tema de hacer pelis con mi c&aacute;mara, hasta que
propusimos, Jordi Soteras, Ra&uacute;l Molina, Manuel Bueno, y
Francisco S&aacute;nchez, hacer una reuni&oacute;n. Y as&iacute; quedo
la cosa. </p>
<p>La fecha de la reuni&oacute;n tan famosa, fue aproximadamente del 12
al 15 de septiembre de 1993, y la hora creo que era por la
ma&ntilde;ana, no me acuerdo muy bien pero creo que fue sobre las
11:00am o 12:00pm. Bueno una vez all&iacute; en casa de Jordi Soteras
que es donde se hizo la reuni&oacute;n, nos pusimos manos a la obra,
comenzamos a leer libros para sacarle el nombre a la productora, yo no
quiero ponerme flores pero vi una foto de MIGUEL DE CERVANTES, y lo
comente: OYE T&Iacute;OS QUE TAL ESTE NOMBRE CERVANTES FILMS, a Jordi
le encanto como a Francisco, pero a Ra&uacute;l no le dio del todo
confianza. Bueno al final la cosa se quedo como CERVANTES FILMS, por
unanimidad. </p>
<p>Una vez ya la productora con su nombre, acababa de dar a luz un ser
imaginario que nos dejar&iacute;a en un estado de shok infinitamente
alucinante, durante mucho mucho tiempo, yo opino que para toda la vida,
bueno sigamos contando la historia, ahora la productora buscaba una
historia, relato o corto, para comenzar este gran sue&ntilde;o que se
har&iacute;a realidad. Y comenz&oacute; con una prueba, quedamos que
para dentro de 2 semanas la casa del jordi quedar&iacute;a libre, y
entonces podr&iacute;amos hacer algo, el d&iacute;a tan exquisito, que
de hecho fue una noche, salio la historia llamada LA PENSI&Oacute;N
SANGRIENTA, que para ser nuestra primera peli, con la &uacute;nica
experiencia de el video del bebe, nos salio genial, como he dicho ya,
fue una prueba, que solo se llego a montar, no se puso ni
t&iacute;tulos ni m&uacute;sica, y as&iacute; quedo como una prueba,
que con el paso de los a&ntilde;os seria la primera pel&iacute;cula de
Cervantes films, se hizo desde las 11:00pm hasta las 3 de la madrugada,
del mes de octubre de 1993, el Francisco asisti&oacute; al rodaje pero
tubo que marcharse antes por motivos de trabajo al d&iacute;a
siguiente, o algo as&iacute; si no recuerdo mal, ya ten&iacute;amos una
prueba lo suficientemente buena LA PENSI&Oacute;N SANGRIENTA, para
continuar con algo ya serio. </p>
<p>El primer gui&oacute;n realizado por Cervantes films, fue LIBROS DE
MAGIA, una pel&iacute;cula que jam&aacute;s se termino. Mientras se
estaba rodando las primeras tomas de libros de magia, nos paso una cosa
que se a convertido, en la 1 an&eacute;cdota y la mejor de todas,
resulta que en una de las primeras tomas realizadas, tuvimos que cortar
porque se nos acercaba una mujer con su bebe en el carrito, la mujer se
nos quedo mirando, entro en su portal, segu&iacute;a mir&aacute;ndonos,
hasta que definitivamente tuvo valor para hablarnos, y decirnos: HOLA
CHICOS VOSOTROS PODR&Iacute;AIS HACER COMO UN VIDEO A MI BEBE, Y YO OS
PAGAR&Iacute;A?, autom&aacute;ticamente dijimos que si, la mujer dijo
os dejo que lo pens&eacute;is y me dec&iacute;s ahora, yo vivo en el
2-3, si si ahora se lo decimos, Todos despu&eacute;s hay con ojos como
platos, decidiendo que dinero pedirle, jajajaja, al final decidimos
cobrarle 10.000 de las antiguas pesetas, subimos a casa de la mujer
grabamos al bebe, en diferentes sitios, lo suficiente para montarlo
todo en los estudios, que se usar&iacute;an por primera vez en serio,
pero no precisamente en una pel&iacute;cula de Cervantes films, lo cual
como si lo fuera porque fue la 1 experiencia mas importante, lo
montamos y se lo llevamos a la mujer, y oye les encanto a los papas,
nos lo curramos la verdad, nos pago nos dio las much&iacute;simas
gracias, que si no fuera sido por nosotros, les fueran cobrado unas
80.000 ptas. (un profesional claro),y seguro que lo har&iacute;a peor
que nosotros, que nos pod&iacute;amos ganar la vida con ello, con esas
10.000 ptas, hicimos una gran fiesta, entonces por esta an&eacute;cdota
la primera peli quedo rezagada, ya roto todo el proyecto de libros de
magia, por cuestiones de horario y tiempo perdido por el video del
bebe, nos vimos obligados a comenzar un nuevo proyecto, y se
pens&oacute; en la gran 1 historia realizada por Cervantes films,
titulada, LA LEYENDA DEL BOSQUE, esa fue la primera pel&iacute;cula
importante y finaliza 100% de montaje, audio, t&iacute;tulos, etc.,
100% montada, nuestra 1 pel&iacute;cula, hoy en d&iacute;a la 2
detr&aacute;s de la pensi&oacute;n sangrienta. </p>
<p>Recuerdo que aquella pel&iacute;cula, trabajaron en ella, Jordi
Soteras, Manuel Bueno, Francisco S&aacute;nchez, y Juan Manuel Cubero,
y que el c&aacute;mara en varias tomas fue Javier Porcel, que siempre
me gusto esta persona, en el buen sentido de la palabra, (colegas
jejeje),esta pel&iacute;cula salio muy bien tambi&eacute;n, un poco
sosita al principio pero se anima a pasos agigantados, conforme avanza.
Era la primera en serio, muy normal que eso pasase, luego en
cuesti&oacute;n de direcci&oacute;n, Fran nos dejo, y vino en su lugar
enrique Gonz&aacute;lez. Nuestra 3 pel&iacute;cula porque ya cuento la
pensi&oacute;n sangrienta, fue LA LEYENDA DEL BOSQUE 2, aqu&iacute; mi
favorita, no se porque si porque lleva una secuencia que le sigue a
otra parte, no lo se pero es mi favorita, cuando finalizo la
pel&iacute;cula, para celebrarlo, nos llevamos cositas para montar una
peque&ntilde;a fiesta aquella noche en el campo, en el sitio del rodaje
de la leyenda 2, los hermanos se quedaron en la tienda de
campa&ntilde;a, Jordi soteras y Juan Antonio soteras, el t&eacute;cnico
de audio de Cervantes films, enrique Gonz&aacute;lez y yo nos fuimos a
ver nuestras novias y quedamos para las 10:00pm creo, y cuando volvimos
nos lo pasamos genial, recuerdo que Jordi con el morao comenz&oacute; a
dar vueltas a la tienda de campa&ntilde;a, por fuera y cogi&oacute; tan
catarro que hasta hoy se acordara. </p>
<p>La leyenda del bosque 2 fue realiza en 1994 y trabajaron en ella,
Jordi soteras, Manuel bueno, Enrique Gonz&aacute;lez, Ra&uacute;l
romero, y Javier Porcel... Que gran pel&iacute;cula que recuerdos. A
una cosa la leyenda 2 fue nuestro primer largometraje, Y Tambi&eacute;n
os digo que en el mes de febrero de 1994, se estrenaron en la
asociaci&oacute;n de vecinos del barrio pol&iacute;gono hospital, las
pel&iacute;culas de la leyenda del bosque y la leyenda del bosque 2, se
estreno en una habitaci&oacute;n grande del local, fueron unas 60
personas y fue todo un &eacute;xito, pudieron haber ido mas personas,
pero como hab&iacute;a liga de f&uacute;tbol, y se jugaba un partido
muy importante entre R.Madrid y deportivo, no pudo haber un lleno
absoluto, recuerdo que la gente estaba impaciente por ver las
pel&iacute;culas, Jordi se llevo su TV, los altavoces uffff que pasada
ver la cara de la gente, fue muy emotivo y divertido,
GENIAAAAAAAAAAAL... </p>
<p>Nuestra siguiente historia, fue despu&eacute;s de una breve pausa
por causa de el trabajo, hab&iacute;a poca gente y tiempo para hacer
una peli, hasta que salio un sitio, y llego MAN&Iacute;A CIEGA, nuestra
4 pel&iacute;cula tambi&eacute;n realizada en 1994 en la primavera si
no recuerdo mal, se volvi&oacute; a otro corto como la pensi&oacute;n,
y la leyenda del bosque, esta pel&iacute;cula no tubo apenas
&eacute;xito, es la pel&iacute;cula junto a la pensi&oacute;n con menos
&eacute;xito de todas. Puede que la que menos &eacute;xito tubo.
trabajaron en ella, Manuel bueno, El&iacute;as Garc&iacute;a, Jonathan
Cabrera, Enrique Gonz&aacute;lez ,Oscar Castro y Ra&uacute;l Molina, en
la escena final. Ya pasamos a casi 10 meses sin hacer nada, problemas,
trabajo y poco tiempo ,cada vez menos, pero lo sacamos de donde menos
lo hab&iacute;a, no se como pero hubo tiempo para hacer algo, que
resulto ser la pel&iacute;cula mas larga que jam&aacute;s a hecho de
momento hasta ahora Cervantes films, se vatio el r&eacute;cord de la
leyenda del bosque 2 con 34 minutos, esta llego a 44minutos mas o
menos, y fue titulada VENENO LA SUSTANCIA PROHIBIDA. la mas larga y mas
liosa luego a la hora del montaje, criminal aquellos d&iacute;as de
montaje uffffff. como ya Cervantes films estaba de capa ca&iacute;da,
apenas nadie vio la pel&iacute;cula, considerada hasta hace muy poquito
como la mejor pel&iacute;cula realizada por Cervantes films. </p>
<p>Aquella pel&iacute;cula se rod&oacute; con prisas sobre todo el
final, porque Ra&uacute;l Molina tenia que irse al servicio militar, y
solo se pod&iacute;a rodar el final de la peli aquel d&iacute;a. Se nos
termino la bater&iacute;a, tuvimos que ir a mi casa, a cargarla que
tardo como una hora y pico, luego sube y andando que hab&iacute;a un
trozaco, y a seguir rodando, aquel d&iacute;a estuvimos en el campo
como mas de 6 horas, pero la terminamos, realizada en 1995, y
trabajaron en ella, Ra&uacute;l Molina, Jordi Soteras, Manuel Bueno,
Enrique Gonz&aacute;lez, Oscar Castro, El&iacute;as Garc&iacute;a, y
Carlos Cantero. Hermano de nuestro gran amigo Alfonso Cantero
Villamayor, que ya sabe Ra&uacute;l Molina, despu&eacute;s de esta
pel&iacute;cula, ya no hab&iacute;a apenas tiempo y Cervantes films
perdi&oacute; mucho, pasaron muchos meses, hasta que en 1996 Jordi
Soteras y yo intentamos en un lapsus de tiempo, terminar LIBROS DE
MAGIA, se hicieron interiores cuando el chico lee el libro, y eso fue
lo ultimo que rod&oacute; Cervantes films en su &eacute;poca dorada, 19
de octubre de 1996, fueron 3 a&ntilde;os y un mes, la &eacute;poca
dorada, desde 14 de septiembre de 1993 hasta el 19 de octubre de 1996. </p>
<p>Ra&uacute;l Molina, y yo Manuel Bueno, nos ve&iacute;amos cada vez
menos con Jordi Soteras, hasta que en 1997 all&aacute; por mayo mas o
menos, me dio la mala noticia que volv&iacute;a a marcharse a
hospitalet, me dio su numero de tel&eacute;fono, pero yo capullo lo
guarde en un libro, que luego tire sin acordarme ya de ese numero de
tel&eacute;fono. Y hay termino CERVANTES FILMS, Ya despu&eacute;s de 8
a&ntilde;os, Ra&uacute;l Molina, gracias a el la productora
volvi&oacute; de nuevo, contacto con telef&oacute;nica y pregunto por
el numero de tel&eacute;fono de Jordi Soteras, y no ten&iacute;an nada,
hasta que pregunto por el de Juan Antonio Soteras, y hay si
ten&iacute;an, Ra&uacute;l Molina tras muchos intentos logro, averiguar
el paradero que parec&iacute;a imposible de encontrar, de nuestros
grandes amigos 8 a&ntilde;os despu&eacute;s, GRACIAS RA&Uacute;L. </p>
<p>Despu&eacute;s de dos a&ntilde;os de hablar por Internet y por
tel&eacute;fono, y vernos de vez en cuando, pues en el 2007, Jordi
Soteras y Manuel Bueno, resucitaron a la ya casi desaparecida (aunque
nunca estuvo desaparecida), productora llena de polvo CERVANTES FILMS,
le sacamos el polvo le echamos aceite, y lista como nueva, la mala
noticia que en la direcci&oacute;n de Cervantes films Ra&uacute;l
Molina se marcho, 14 a&ntilde;os despu&eacute;s de Cervantes films, por
motivos de vivir en Sevilla, lejos para estar con Jordi y Manuel Bueno
en Barcelona, es normal con tanta distancia, pero nos dejo porque para
el no pod&iacute;a aportar nada a la productora, y para no molestar se
marchaba, dimit&iacute;a, Jordi Soteras y Manuel Bueno, respetamos su
opini&oacute;n y decisi&oacute;n, pero por supuesto no la compartimos,
porque el es y seguir&aacute; siendo un cervantino toda su vida, como
nosotros, te queremos Ra&uacute;l, SIEMPRE., </p>
<p>Entonces vino un nuevo fichaje que lleva solo 2 meses en la casa y
es mi mujer KARINA CUELDA, la que con ella seguimos siendo el tridente
de CERVANTES FIlms. En el a&ntilde;o 2004 Ra&uacute;l Molina y Manuel
Bueno comentaron de pasar las pel&iacute;culas de Cervantes films, de
VHS a DVD. La sorpresa que nos llevamos, fue que por los a&ntilde;os en
el dique seco, el material de la &eacute;poca se estropeo, y nadie
tenia ya casi nada. Eso fue lo mejor que pudo pasar, porque se
remasterizaron todas las pel&iacute;culas, convertidlas en autenticas
obras de arte, con nuevos t&iacute;tulos, m&uacute;sica, efectos de
audio, y un montaje mas explicativo, desde el 2004 hasta el 2006 se
hicieron 3 DVD, llamados LA TRILOG&Iacute;A, el primero se titulaba 5
PEL&Iacute;CULAS DE ORO, el segundo LA MEZCLA y el tercero EL
POPURR&Iacute;, haciendo as&iacute; la trilog&iacute;a, de todas las
pel&iacute;culas y muchas mas cosas de Cervantes films, toda la
historia de Cervantes films en im&aacute;genes, la historia completa. </p>
<p>Tambi&eacute;n en 2007 salio un cuarto DVD, titulado CERVANTIMANIA,
donde hay muchas cosas de la casa, en 2008 salio un 5 DVD, titulado DVD
EXTRA 8 BITS Y MAS, era mitad y mitad, las tomas falsas de la
pel&iacute;cula de 8 BITS, siendo este un DVD extra para la
pel&iacute;cula, que ir&iacute;a junto a esta en su caja, y la otra
mitad pues cositas de Cervantes Films. Estos son los 5 DVDs, que de
momento hay. </p>
<p>Una vez hecho esto, se subieron todas las pel&iacute;culas a
Internet, donde se suelen ver casi todos los d&iacute;as, el lugar
donde se ven mas es en la pagina www.retrobytes.creatuforo.com, en este
sito hay un clan de Cervantes films, s&uacute;per amigable, donde se
comentan y se disfrutan las pel&iacute;culas, las cuales tienen mucho
&eacute;xito. </p>
<p>LA AN&Eacute;CDOTA MAS VALIOSA DE CERVANTES FILMS.
-------------------------------------------------------------------------------------
En el a&ntilde;o 1994 se hizo un proyecto llamado QUIERO SALIR, cuando
estuvimos un mont&oacute;n de horas en el lugar del rodaje, fuimos a
casa de Jordi Soteras para observar el material de grabaci&oacute;n,
donde nos llevamos un gran chasco, y el chasco era que no se o&iacute;a
casi nada el audio de la grabaci&oacute;n, amargados lo dejamos en el
dique seco, por el mal audio, eso pens&aacute;bamos en la &eacute;poca,
porque 12 a&ntilde;os despu&eacute;s, cuando Manuel Bueno trabajaba en
la maxterizacion de las pelis de Cervantes films, (Manuel Bueno) probo
a montar quiero salir, con los medios de 12 a&ntilde;os despu&eacute;s,
se dio cuenta que el audio se escuchaba perfectamente, el sorprendido,
comenz&oacute; el montaje hasta donde el material de la &eacute;poca
llego, Manuel Bueno estubo pensando mucho como terminarla, si
se&ntilde;ores como terminar una historia 12 a&ntilde;os despu&eacute;s
inacabada, y llego a la conclusi&oacute;n que no voy a contar
aqu&iacute;, porque ten&eacute;is que ver el 2 DVD de Cervantes films
titulado LA MEZCLA, que es donde ver&eacute;is la pel&iacute;cula
terminada, se rodaron unas tomas que dejar&iacute;an lista y terminada
esta pel&iacute;cula en el a&ntilde;o 2006, 12 a&ntilde;os reales
despu&eacute;s, es la gran originalidad mas grande que Cervantes films
a realizado. </p>
<p>YA EN EL A&Ntilde;O 2007, Jordi Soteras y Manuel Bueno quedaron en
una reuni&oacute;n, para crear una nueva historia 10 a&ntilde;os y
medio despu&eacute;s. Incre&iacute;blemente CERVANTES FILMS
volver&iacute;a. Tras 1 hora de pensar y pensar, llegamos a la
conclusi&oacute;n con las ideas de Jordi Soteras y de Manuel Bueno,
fusionaron una gran idea, titulada DARK OF PLACE (lugar oscuro),
trabajaron en ella, Jordi Soteras, Manuel Bueno y Karina Cuelda.
Tardamos en hacer la pel&iacute;cula 3 semanas, la mas larga en rodaje
de la historia de Cervantes films, y con la que mas paciencia se tuvo,
por eso se ha convertido en la mejor pel&iacute;cula de Cervantes films
de momento, desde veneno esta pel&iacute;cula tiene casi un 10, por
estos motivos, en tan solo 11 minutos de pel&iacute;cula y
t&iacute;tulos, &oacute;sea solo 9 de filme, hubo una gran variedad,
interiores de coche, de casa, exteriores de calle y de bosque, una
historia que jam&aacute;s se nos fuera ocurrido, con tanta originalidad
en su d&iacute;a, luego unos atropellossss que parecieron s&uacute;per
reales con tan pocos medios, que costo suyo hacerlos,
convirti&eacute;ndolas en las tomas mas dif&iacute;ciles de Cervantes
films, y la gran actuaci&oacute;n de ya tanta experiencia en el tema de
los actores, se creo un ambiente y una atm&oacute;sfera
incre&iacute;bles, la cual crearon la mejor de las pel&iacute;culas de
CERVANTES FILMS, </p>
<p>Esta pel&iacute;cula es una de las de mayor &eacute;xito alcanzado
en la historia de Cervantes films. Es el rodaje que yo recuerdo desde
veneno, donde mas calor pasamos a la hora del rodaje. rodando a 31
grados de calor, bestial. La cual a encantado a casi todo el mundo que
la vio. POS DATA: Cervantes films espera con impaciencia aquellos
queridos amigos que se marcharon de la casa, vuelvan alg&uacute;n
d&iacute;a, un saludo y un gran abrazo a todos aquellos actores y
componentes del equipo, que hicieron y que aran posible todo lo
incre&iacute;blemente ocurrido en el pasado y en un futuro. CERVANTES
FILMS tambi&eacute;n saluda a sus grandes amigos JOS&Eacute; ANTONIO
BERM&Uacute;DEZ Y JORDI SERRANO, que eran la competencia de aquellos
a&ntilde;os de la gran &eacute;poca dorada llamados J&amp;J, que eran
muy buenos tambi&eacute;n, y es una pena que ya no sigan grabando
pelis, siempre los recordaremos, un gran abrazo a J&amp;J. V I V A C E
R V A N T E S F I LM S </p>
<p>ESCRITO POR: Manuel Jes&uacute;s Bueno P&eacute;rez, el 15 de
septiembre de 2007, si se&ntilde;ores si incre&iacute;blemente me acabo
de dar cuenta ahora, si es que aqu&iacute; en Cervantes films no
paramos de ver cosas estupendas, esto es impresionante me pongo a
contar toda la historia de Cervantes films y sin darme cuenta hasta que
me la he dado, que precisamente hoy es el 14 aniversario de CERVANTES
FILMS. COMO MI AMIGO S&Uacute;PER RAT&Oacute;N DEC&Iacute;A, NO SE
VALLAN TODAV&Iacute;A AUN HAY MAS. Bueno amigos, pues 8 meses
despu&eacute;s, de DARK OF PLACE, en abril del 2008, se produjo otro
acontecimiento muy valioso en la historia de Cervantes Films, se
realizo un proyecto para realizar con la gente de Retrobytes, si si
se&ntilde;ores con algunos miembros de la pagina, donde esta el clan de
Cervantes Films. </p>
<p>El proyecto fue titulado, 8 BITS. Donde participaron en la
pel&iacute;cula, entre ellos 2 debutantes, Alejandro Layunta y Carlos
Herrero, mas Manuel Bueno, Jordi Soteras, y Karina Cuelda, la musa de
la casa. Esta pel&iacute;cula es la que mas gente la ha visto, en toda
la historia de Cervantes Films, mas de 3000 personas de momento la han
visto, Un dato a decir, Alejandro Layunta ayudo mucho, tanto en el
rodaje como en el montaje, es una persona que le gusta trabajan muy
duro, y se lo toma demasiado en serio, me record&oacute; en los rodajes
de aquellas 2 semanas que duro el proyecto, a mi en los comienzos, que
incluso tuve mis mas y mis menos con mi socio Jordi Soteras, pues
Alejandro Layunta , los tubo conmigo, se lo tomo tan enserio todo este
proyecto, que tuvimos alg&uacute;n pique, como dec&iacute;amos
nosotros, choc&aacute;bamos jejejejejeje, todo quedo en casa, y no hubo
ning&uacute;n problema, seguimos como amigos, y eso pasa hasta en las
mejores familias. Esta pel&iacute;cula tubo mucho &eacute;xito,
quiz&aacute;s la que mas de todas, no por realizaci&oacute;n de la
misma, si no por la cantidad de gente que la llego a ver, es una
pel&iacute;cula muy entretenida, que tubo criticas muy duras, pero que
tambi&eacute;n nos dio muchas alegr&iacute;as, por el tan deseado
&eacute;xito que tubo. </p>
<p>El a&ntilde;o 2008 me record&oacute; al el a&ntilde;o 1994, de
nuestra primera era cervantina, donde se realizaron 2 proyectos, 8
bits, y POLYBIUS. Me record&oacute; por ser de momento el a&ntilde;o
donde mas se realizaron proyectos, y se pensaron tambi&eacute;n,
POLYBIUS este corto de tan solo 10 minutitos, ambientado en la leyenda
urbana de un juego de recreativas aya a principios de los a&ntilde;os
80, donde surgi&oacute; en el estado de P&oacute;rtland en EE.UU. DE
AM&Eacute;RICA. Un juego muy cuestionado con mensajes subliminales
mientras se jugaba, donde la gente quedaba un poco tocada al jugar, se
dice que lo utilizo el ejercito americano, para ver la reacci&oacute;n
de los civiles. Pero son solo rumores, Cervantes FIims quiso ponerle
ambientaci&oacute;n cervantina a esta leyenda urbana, donde se fijo la
gran productora CINEADREDE, donde esta nuestro querid&iacute;simo amigo
Jonhatan Blanca, un gran saludo para el, productora malague&ntilde;a
que nos boto muy bien a este proyecto, en esta pel&iacute;cula
participaron en ella, Jordi Soteras, Manuel Bueno, Y Karina Cuelda, se
realizo en 16 horas el mismo d&iacute;a, se podr&iacute;a a ver
realizado mucho antes en unas 12 horas, pero hubo problemas a la hora
del montaje, no nos sal&iacute;a a jordi y ami, lo del cronan key, no
hubo manera hasta que al d&iacute;a siguiente lo consegu&iacute;, me
acorde y guala, es la pel&iacute;cula mas r&aacute;pida terminada, de
la historia de Cervantes Films, batiendo a la pensi&oacute;n
sangrienta, que se realizo solo el rodaje en 6 horas mas o menos, y
polybius se realizo solo el rodaje en menos de 5 horas, y en 16 todo.
pero pod&iacute;a a ver sido menos en unas 12 horas todo, jordi vino a
las 11:00am, y se fue a las 2 de la madrugada, pero se pod&iacute;a a
ver marchado tranquilamente a las 10:00pm. Esta pel&iacute;cula
posiblemente es la 2&ordf; que mas se aya visto despu&eacute;s de 8
bits y veneno, </p>
<p>Mi opini&oacute;n sobre esta pel&iacute;cula, es que es muy buena,
tanto en el rodaje como en el montaje, tubo muy buenas criticas, es
acojonante muy buena. RECOMENDADA PARA VER. y es la primera
pel&iacute;cula que hace Cervantes Films, de algo real que ha pasado, o
que existe sin ser inventado por la casa. Y salio cojonudo. se
rod&oacute; el d&iacute;a 21 de diciembre del 2008. Y fue un regalo de
navidades de la casa. ejejejejeje. Y nuestro de momento ultimo proyecto
realizado, se titulo ROMUT, con paradoja en el mismo titulo, siendo el
primer titulo de una producci&oacute;n cervantina, que tiene paradoja.
Y es la 10&ordf; pel&iacute;cula de la casa. YA VAN 10. QUE ORGULLOSOS
ESTAMOS. </p>
<p>Las primeras tomas se realizaron el 10 de febrero del 2009, pero no
se pudo seguir rodando hasta el 10 de marzo, que es donde ya se puso
manos a la obra, ROMUT es la pel&iacute;cula que mas se ha tardado en
realizar, y la mejor realizada hasta el momento, hicieron falta 5
semanas, para terminar todo el proyecto. Y mas debutantes esta vez 3,
no debutaba tanta gente desde los principios de la era cervantina, hace
ya 16 a&ntilde;os, son Miguel N&uacute;&ntilde;ez, Jos&eacute; Rafael
Villaverde Caro, y Jos&eacute; Carlos Gir&oacute;n, mas Manuel Bueno y
Karina Cuelda. Esta pel&iacute;cula ha tenido mucho &eacute;xito,
aunque falta mucha gente por verla, para mi es la mejor pel&iacute;cula
realizada hasta el momento con diferencia. La historia es
buen&iacute;sima, la producci&oacute;n fenomenal, esto hace que le
demos un casi 10, las criticas son las mejores de la historia de
Cervantes Films. ROMUT UNA HISTORIA MUY RECOMENDADA PARA VER. </p>
<p>Y los cortos siguen sin descanso, esta vez tan solo 4 meses
despu&eacute;s, en un julio muy caluroso del 2009, el d&iacute;a 6 de
julio de 11am hasta la 13:30, que fue lo que duro el rodaje. En FOOTING
un peque&ntilde;o corto de 7 minutos, que la hace las mas corta
pel&iacute;cula de la historia de Cervantes Films, peque&ntilde;a pero
matona. Este peque&ntilde;o corto lo protagonizaron, Manuel Bueno,
Jordi Soteras, y Jos&eacute; Carlos Gir&oacute;n en su segundo papel
consecutivo desde Romut. El rodaje fue en Gava Mar, seguido tras el
rodaje Jordi y yo comenzamos el montaje, hasta dejarlo casi terminado,
solo faltaban los t&iacute;tulos y m&uacute;sica, una semana
despu&eacute;s volvimos a la carga hasta terminarla, la pel&iacute;cula
se subi&oacute; al d&iacute;a siguiente un 13 de julio, exactamente un
mes despu&eacute;s, estoy escribiendo esto, 13 de agosto, y que calor
hace aqu&iacute; en esta habitaci&oacute;n despacho m&iacute;a. s.f.,
bueno seguimos jejejej. Este corto dar&aacute; mucho de que hablar, por
lo oscura que es la peque&ntilde;a historia, Ya tenemos 11 cortos con
esta, y espero que pronto llegue la 12, &oacute;sea la primera docena
de cortos, desde el 15 del 9 de 1993. La historia trata de una persona,
que intenta cambiar su vida haciendo deporte. </p>
<p>Este corto tubo tambi&eacute;n una buena acogida. Solo 2 meses
despu&eacute;s de (FOOTING), en septiembre el d&iacute;a 16 llego la
numero 12 la docena completa, cuando todav&iacute;a hacia mucha calor,
de este verano s&uacute;per caluroso del 2009. Desde 1993, con la
pensi&oacute;n sangrienta, y dos meses despu&eacute;s en la leyenda del
bosque, tambi&eacute;n desde la leyenda del bosque en diciembre 1993,
hasta la leyenda del bosque 2 en febrero del 1994, no se grababa con
tan poco margen de tiempo una nueva pel&iacute;cula despu&eacute;s de
la otra. Hemos igualado este r&eacute;cord 16 a&ntilde;os
despu&eacute;s, INCRE&Iacute;BLE. </p>
<p>Bueno pues el titulo del de momento ultimo trabajo de Cervantes
Film, se titula (MALDICI&Oacute;N), el trabajo mas dif&iacute;cil de
esta productora, el trabajo mas serio producido hasta ahora, gracias a
EMILIO GIR&Oacute;N, que sabia un lugar, descubierto por el hace ya
unos a&ntilde;os. Nos lo dijo, y no perdimos el tiempo. Era una casa.
bueno una mas&iacute;a de pages, construida en 1856 en Vilafranca del
Penedes, ya abandonada hace 3 d&eacute;cadas no se sabe porque,
aprovechamos para rodar una historia en esa casa impresionante. </p>
<p>De ah&iacute; salido MALDICI&Oacute;N. Una historia inventada entre
Manuel Bueno, y Jordi Soteras, los dos directores inseparables. desde
el comiendo de la productora(1993), Fue incre&iacute;ble el rodaje
dentro de la casa, recuerdo que fueron casi 6 horas en su interior. a
mi me daba mucho respeto rodar ah&iacute; dentro, estuve intranquilo
durante todo el rodaje, de ah&iacute; las caras s&uacute;per
representadas a lo mas real posible, en esta pel&iacute;cula hubo un
debutante, Emilio Gir&oacute;n. El reparto de esta pel&iacute;cula fue
este: Manuel Bueno, Jordi Soteras, Emilio Gir&oacute;n, y Jos&eacute;
Carlos Gir&oacute;n, la casa estaba muy lejos, y era muy frustrante
llevar todo el equipo hasta all&iacute;, era 1h y media en coche hasta
casi el lugar, pero ah&iacute; no acaba todo, despu&eacute;s
hab&iacute;a que ir andando, durante 20 minutos, por caminos que no
quiero ni mentar, ufff, que duro fue todo el proceso de desplazamiento.
y luego volver, subir hasta el coche mas cansancio aun. </p>
<p>POSDATA JEJE. ME PASE CASI TODA LA PEL&Iacute;CULA, GI&Ntilde;AO DE
VERDAD JEJEJEJE. Y JORDI SOTERAS ME DABA SUSTOS, EL COLEGA. JEJEJEJE.
MENOS MAL QUE TERMINAMOS ESTA PEL&Iacute;CULA JEJEJE. UNA ULTIMA COSA,
LA PEL&Iacute;CULA SE SUBI&Oacute; A INTERNET EL MARTES 13 DE OCTUBRE,
UNA BUENA FECHA PARA ESTA PEL&Iacute;CULA JEJE. TUVIMOS MUCHOS
PROBLEMAS PARA SUBIR LA PEL&Iacute;CULA, ESTUVE DURANTE MAS DE 10
D&Iacute;AS INTENT&Aacute;NDOLA SUBIR, Y NADA, ENTONCES YA CASI POR
VENCIDO, ME DIO POR CONVERTIR LA PEL&Iacute;CULA AL FORMATO FLV, Y
AS&Iacute; PUDIMOS SUBIRLA POR FIN. ESO FUE CASI UN MES DESPU&Eacute;S
DE SU TERMINO DE MONTAJE, QUE SE REALIZO UNA SEMANA DESPU&Eacute;S DE
SU RODAJE. La pel&iacute;cula trata, que un chico llamado Paul. decide
llevar a unos amigos, para ense&ntilde;arles la casa que ha heredado de
sus padres. Una vez all&iacute; ocurrir&aacute;n cosas muuuuy
extra&ntilde;as, y misteriosas. </p>
<p>ESPEREMOS SEGUIR TRABAJANDO EN OTROS PROYECTOS AMIGOS, HASTA PRONTO
CERVANTINOS, NO SE VALLAN TODAV&Iacute;A AUN HAY MAS JEJE. Y DE MOMENTO
ESTO ES TODO. UN SALUDO Y ESPERO QUE LA CRISIS PARE PRONTO, POR QUE
TAMBI&Eacute;N NOS HA AFECTADO MUCHO, ESPERO QUE PODAMOS CONTINUAR CON
CERVANTES FILMS. EN UN FUTURO. VIVA CERVANTES FILMS Y SALUDO A TODO EL
MUNDO DE ESTE ARTE. ESCRITO POR: Manuel Bueno, Fecha: Domingo, 1 de
Noviembre, del 2009. 12:51pm. ESTE P&Aacute;RRAFO SE ESCRIBI&Oacute; EL
26 DE NOVIEMBRE, DEL 2009: 11:48 AM. JUEVES. (Hemos batido el
r&eacute;cord, de hacer 3 cortos en un solo a&ntilde;o, esto nunca se
llego a conseguir, hasta ahora en el 2009. Como ya dijo mi socio Jordi
Soteras, ESTE A&Ntilde;O SER&Aacute; EL A&Ntilde;O DE CERVANTES FILMS.
Y que raz&oacute;n tenia. </p>
<p>En la primera &eacute;poca de Cervantes Films, en un a&ntilde;o y 11
meses, desde septiembre de 1993 hasta agosto de 1995, se hicieron 5
cortos, un video retrato aun bebe, y 4 intentos de cortos, y en la
2&ordf; &Eacute;poca en tan solo 2 a&ntilde;os y un mes, desde agosto
del 2007 hasta de momento septiembre del 2009 llevamos 6 cortos,
estamos igualando mucho a la 1&ordf; &eacute;poca e incluso
bati&eacute;ndola en algunos aspectos. Casi un a&ntilde;o
despu&eacute;s 11 meses exactamente, quedamos jordi y yo, en mi casa
para rodar la numero 13, titulada CATALEPSIA una pel&iacute;cula muy
trabajada, convirti&eacute;ndose en la mejor pel&iacute;cula de
Cervantes films, por sus nuevos efectos jam&aacute;s realizados, y su
calidad de montaje. Fue un d&iacute;a de rodaje, y 4 de montaje, de
rodaje fueron unas 10 horas, y de montaje unas 25 mas o menos,
repartidas en 4 d&iacute;as. Fue una experiencia que al principio no se
ve&iacute;a muy bien, fue como un inicio de prueba al chroman key, pero
que conforme se iba rodando, ve&iacute;amos el cuerpo de la peli. Lo
que casi estuvimos apunto de dejar el proyecto, y tirar un d&iacute;a
entero de rodaje. Algo que nunca hab&iacute;a pasado, por que mi
perrito Otto, sin querer el pobre movi&oacute; una toma decisiva para
el chroman key, desplazando el tr&iacute;pode, al moverse en lugar de
repetir la toma, intentamos dejarla como estaba a ojo. MAL HECHO.
porque a la hora del montaje, pufffff, no nos cuadraban las tomas, nos
fuimos derrotados y muy jodidos por lo sucedido, d&aacute;ndonos por
vencidos y creyendo todo perdido, yo al d&iacute;a siguiente tenia que
intentar algo mas, tenia que hacer algo, no pod&iacute;a quedarse un
d&iacute;a entero de curro tirado ah&iacute; como si nada, jordi
tambi&eacute;n pensaba, estuvimos casi sin dormir para ver que se
pod&iacute;a hacer, cada uno en su casa claro jejejejejejej, no vallan
a pensar mal claro jejeje, yo intente cuadrar las tomas importantes de
los efectos, consigui&eacute;ndolo al fin, pero eso me llevo mucho
tiempo, como mas de 5 horas, pero vali&oacute; la pena el esfuerzo
realizado, y no es por echarme colores, pero yo con toda mi alma
quer&iacute;a esto no se perdiera, y tenia que intentarlo otra vez,
sabia que estaba perdido, bueno eso pensaba claro, pero la sorpresa fue
que si se pudo hacer, con mucha calma y paciencia, porque cuadrar dos
tomas descuadradas lo digo por experiencia, es muuuuuy dificil pero al
final se consegu&iacute;o, la cosa sigui&oacute; hacia delante, estamos
muy orgullosos de este trabajo, un trabajo muy bueno, creado por los
creadores de Cervantes films. Esta pel&iacute;cula tubo un &eacute;xito
rotundo por su calidad en todo el proyecto.</p>
Despues de 2 a&ntilde;os y 10 meses, volvimos con mucha fuerza<br />
Que puedo decir de este gran trabajo, una obra maestra, genial,
impresionante.<br />
En serio un buen trabajo de jordi y m&iacute;o.<br />
<br />
Todo comenz&oacute; en los meses de marzo, abril, y mayo. Que se
hablaron de dos cortos, de la chica del autostop, y el duelo, que
despues se titulo (CUATREROS),hasta que al final pudimos quedar en
agosto, los dias 21 y 22, que fueron los dias de rodaje, y los dias
22,26 y 28 los dias de montaje, bueno hablare del rodaje primero,
resulta que se paso mucha calor dentro de este local, que nos dejo
nuestro compa&ntilde;ero y amigo,(COMIN) mucha calooor, vestidos del
oeste en pleno agosto, tejanos, gorro, camisa, chaleco, cartuchera un
horror, y hay encerrados en el local.<br />
Adem&aacute;s el problema numero 1, era el eco que dejaba el local al
hablar, el cual nos obligo a tener que doblar dodo el corto, la verdad
que vali&oacute; la pena doblar, y para ser la primera vez que
dobl&aacute; bamos sali&oacute; ganial. Y hubo una ac&eacute;cdota que
me da hasta verguenza contarla, resulta que en el segundo d&iacute;a de
rodaje, al entrar en el local para continuar con el corto, cuando voy a
coger la c&aacute;mara, ooooooooo LA CAMARAAAAAAAAAAAAA, JORDI QUE SE
ME OLVIDO EN CASAAAAAAAAA, por dios pero como he podido tener ese
fallo, tenia muchas cosas en la cabeza por entonces jejejeje, hablo en
pasado porque es mejor ajajjajajajaja, jordi pens&oacute; que era
broma, pero no lo era por supuesto, tuvimos que coger el
autob&uacute;s, volver a mi casa para coger la dichosa camara jejeje,
pero bueno no hay mal que por bien no venga, resulta que aprovechamos
para ver como quedaban algunas cosas, como por ejemplo el sonido del
local, el cual daba un eco espantoso. Luego ya nos acerco Karina y
proseguimos el rodaje hasta dejarlo listo. Y en el montaje pues fue
duro, muy duro, es el montaje mas duro en el que hemos trabajado, por
eso es la mas profesional, cada vez se intenta mejorar claro, nos trajo
varios quebraderos de cabeza, pero vali&oacute; much&iacute;simo la
pena, este corto se sale de todo tipo o estido, hasta ahora realizado
por CERVANTES FILMS, ya que las 13 pelis que hasta ahora
hab&iacute;amos creado, eran de misterio, terror, pues esta es un
WESTERN( aunque un western con moraleja al final), un reto que nos
propusimos, el cual fue superado con creces, sorprendi&eacute;ndonos de
hasta donde pod&iacute;amos llegar. Un corto que todo era en Cromakey,
impensable hacer esto hace unos a&ntilde;os atras, por el duro trabajo
que conlleva, de tener que poner todo escenario en cada toma,
tambi&eacute;n gracias a jordi que compro una tela verde de 3 metros de
alto por 6 de largo, y por el doblaje que tuvimos que hacer, que fue
muy divertido ya que pens&aacute;bamos que iba a ser lo mas
dif&iacute;cil. Fue un lujo hacer un trabajo as&iacute;, fue muy duro
hacer este gran proyecto, pero como ya en dicho en varias ocasiones,
valio mucho la pena, y nos sentimos muy orgullosos, MALDICION nos
recordo y ense&ntilde;o que no hay que corren en ningun en ningun
proyecto, ya que las prisas son malas consejeras, esta peli de
MALDICION pudo haber sido impresionante, pero las prisas la dejaron
coja, aunque para mi se hizo un buen trabajo igualmente, claro esta si
no fuera sido por jordi y por mi, que tuvimos que hacer filigranas en
el montaje, para que quedara lo mas presentable posible. Bueno estamos
con CUATREROS, y que puedo decir mas de este impresionante proyecto,
pues que ha sido una pasada hacer este corto, hos hemos salido de
nuestro camino, pero no nos ha desagradado, todo lo contrario, a lo
mejor hacemos otro trabajo parecido, aunque al final volveremos al
camino de siempre claro.<br />
<br />
Otra cosa, dentro del local, resulta que de vez en cuando, se
escuchaban ruidos de los coches, y ten&iacute;amos que esperar a que
los sonidos cesaran. Este corto se iba a llamar EL DUELO, pero al final
se quedo en CUATREROS, que tambi&eacute;n esta muy bien, se rodo en
cornella, y fue el a&ntilde;o 2013, el a&ntilde;o en el que CERVANTES
FILMS, cumplia su 20&ordm; Aniversario, tambi&eacute;n a sido el
&uacute;nico proyecto con presupuesto, hasta alcanzar los 147&euro;
depositados, como manta verde, revolvers, pistoleras, gorros, otras
pistolas que resultaron ser peque&ntilde;as, y tuvimos que volver a
comprar otros revolvers, bueno gente esto es todo, hasta el
pr&oacute;ximo proyecto, que esperemos que sea muy pronto.<br />
RUEDA O MUERE(un saludo a todos).<br />
<br />
<br />
<br />
</div>
<div style="width: 1060px; height: 68px; top: 6910px; left: -5px;"
 id="footer">
<div id="copyright">Copyright &copy; 2011 Cervantes Films. Todos los
derechos reservados.</div>
<div id="menufooter">
<ul>
  <li><a href="index.html" title="home">home</a></li>
  <li><a href="#" title="historia">historia</a></li>
  <li><a href="peliculas.html" title="pel&iacute;culas">pel&iacute;culas</a></li>
  <li><a href="tomas_falsas.html" title="tomas falsas">tomas falsas</a></li>
  <li><a href="fotos.html" title="fotos">fotos</a></li>
  <li><a href="http://manuelbueno.wordpress.com" title="blog">blog</a></li>
</ul>
</div>
<div id="dise&ntilde;o"><a href="http://www.ivanberlanga.com"
 title="Ivan Berlanga | Dise&ntilde;ador web" target="_blank">Dise&ntilde;o:
Iv&aacute;n Berlanga</a></div>
</div>
</div>
</body>
</html>
